{
    "header": [
        {
            "menu": {
                "watch": "ЧАСЫ",
                "shops": "ГДЕ КУПИТЬ",               
                "service": "ГАРАНТИЯ",
                "brand": "О НАС",
                "history": "ИСТОРИЯ"
            }   
	    }
    ],
    "footer": [
        {
            "menu": {
                "news": "НОВОСТИ",
                "vacancies": "ВАКАНСИИ",
                "shops": "МАГАЗИНЫ В РОССИИ И МИРЕ",
                "distributers": "ДИСТРИБЬЮТЕР - СТАТЬ ОФИЦИАЛЬНЫМ ПАРТНЕРОМ",
                "service": "ГАРАНТИЯ И СЕРВИС",
                "delivery": "ОПЛАТА И ДОСТАВКА",
                "contacts": "КОНТАКТЫ",
                "copyright": "ATTACHE - ВСЕ ПРАВА НА ИНТЕЛЛЕКТУАЛЬНУЮ СОБСТВЕННОСТЬ ЗАЩИЩЕНЫ"
            }
	    },
        {
            "social": {
                "socialIcon1": "../assets/img/social/VK-white.png",
                "socialLink1": "https://vk.com/attachewatches",
                "socialAlt1": "VK"
            }
        }
    ],
    "breadcrumbs": [
        {
            "page": {
                "home": "ГЛАВНАЯ >"
            }
        }
    ],
	"home": [
        {
            "banner": {
                "button": "ПОСМОТРЕТЬ ЭТИ ЧАСЫ"     
            }   
	    },
        {
            "showcase": {
                "title": "ЧАСЫ",
                "button": "ПОСМОТРЕТЬ ВСЕ ЧАСЫ"
            }  
	    },
        {
            "parallax": {
                "title": "DEEP SEA",
                "subtitle": "COLLECTION",
                "button": "ПОДРОБНЕЕ"
            }
	    },
        {
            "options": {
                "title1": "КУПИТЬ ЧАСЫ",
                "subtitle1": "СЕЙЧАС НА САЙТЕ",
                "button1": "ПОСЕТИТЬ МАГАЗИН",
                "title2": "ГДЕ КУПИТЬ",
                "subtitle2": "НАЙТИ БЛИЖАЙШИЙ МАГАЗИН",
                "button2": "НАЙТИ МАГАЗИН",
                "title3": "ДИСТРИБЬЮТОР",
                "subtitle3": "СТАТЬ ОФИЦИАЛЬНЫМ ПАРТНЁРОМ",
                "button3": "НАШИ КОНТАКТЫ"
            } 
	    },
        {
            "service": {
                "title": "ГАРАНТИЯ И СЕРВИС",
                "subtitle1": "УЗНАЙТЕ БОЛЬШЕ О ГАРАНТИЙНОМ И ПОСТГАРАНТИЙНОМ ОБСЛУЖИВАНИИ,",
                "subtitle2": "УЗНАТЬ О ТОЧКАХ СЕРВИСНОГО ОБСЛУЖИВАНИЯ",
                "button": "УЗНАТЬ ПОДРОБНЕЕ",
                "email": "SERVICE@ATTACHE.RU",
                "phone": "+7(495) 640-25-02"
            }
	    },
        {
            "news": {
                "title": "НОВОСТИ",
                "button": "УЗНАТЬ ПОДРОБНЕЕ",
                "socialIcon": "../assets/img/social/vk-news.svg",
                "socialLink": "https://vk.com/attachewatches",
                "socialAlt": "VK"
            }    
	    }
    ],
    "catalog": [
        {
            "page": {
                "title": "КОЛЛЕКЦИЯ",
                "button": "ПОСМОТРЕТЬ ВСЮ КОЛЛЕКЦИЮ",
                "declension": ["модель", "модели", "моделей"]
            }
        }
    ],
    "collection": [
        {
            "page": {
                "declension": ["модель", "модели", "моделей"],
                "button": "ПОСМОТРЕТЬ ВСЕ ЧАСЫ"
            }
        }
    ],
    "shops": [
        {
            "page": {
                "title": "ГДЕ КУПИТЬ",
                "subtitle": "НАЙДИТЕ БЛИЖАЙШИЙ ОТ СЕБЯ ЧАСОВОЙ МАГАЗИН",
                "tableCol1": "ГОРОД",
                "tableCol2": "МАГАЗИН",
                "tableCol3": "АДРЕС",
                "tableCol4": "ТЕЛЕФОН",
                "tableCol5": "ВРЕМЯ РАБОТЫ"
            }
        }
    ],
    "service": [
        {
            "page": {
                "title": "ГАРАНТИЯ И СЕРВИС",
                "subtitle": "ПОЛНАЯ ГАРАНТИЯ НА ОБСЛУЖИВАНИЕ",
                "titleAdd": "ГАРАНТИЯ НА ЧАСЫ ATTACHE",
                "descriptionAdd": "НА ВСЕ НАРУЧНЫЕ ЧАСЫ, ATTACHE, МЕХАНИЧЕСКИЕ И КВАРЦЕВЫЕ, И ДРУГИЕ МОДЕЛИ НАШЕГО ПРОИЗВОДСТВА ПРЕДОСТАВЛЯЕТСЯ ГАРАНТИЯ СРОКОМ НА 12 МЕСЯЦЕВ. ОТСЧЕТ ДАННОГО СРОКА СЧИТАЕТСЯ СО ДНЯ ПРИОБРЕТЕНИЯ ТОВАРА.",
                "termTitle": "УСЛОВИЯ РЕМОНТА",
                "term1": "В СЛУЧАЕ ОБНАРУЖЕНИЯ БРАКА ВАМ НУЖНО ОБРАТИТЬСЯ ПО ТЕЛЕФОНАМ ИЛИ E-MAIL УКАЗАННЫМ В ПАСПОРТЕ ИЗДЕЛИЯ",
                "term2": "РЕМОНТ В РАМКАХ ГАРАНТИИ — ЭТО ВЫПОЛНЕНИЕ РАБОТ ПО УСТРАНЕНИЮ ПОВРЕЖДЕНИЙ И НЕИСПРАВНОСТЕЙ, ЗАМЕНЕ ВЫШЕДШИХ ИЗ СТРОЯ ДЕТАЛЕЙ",
                "term3": "РЕМОНТ ПРОИЗВОДИТСЯ В ТЕЧЕНИИ 14 ДНЕЙ — ЗА ИСКЛЮЧЕНИЕМ СЛУЧАЕВ, КОГДА НЕОБХОДИМ ЗАКАЗ ЗАПАСНЫХ ДЕТАЛЕЙ",
                "warrantlyTitle": "НА ЧТО НЕ РАСПРОСТРАНЯЕТСЯ ГАРАНТИЯ",
                "warrantly1": "НАЛИЧИЕ ПОВРЕЖДЕНИЙ И НЕИСПРАВНОСТЕЙ, ВОЗНИКШИХ В СЛЕДСТВИЕ НАРУШЕНИЯ ПРАВИЛ ЭКСПЛУАТАЦИИ",
                "warrantly2": "НАЛИЧИЕ СЛЕДОВ САМОСТОЯТЕЛЬНОГО ВСКРЫТИЯ И РЕМОНТА",
                "warrantly3": "НАЛИЧИЕ ПОВРЕЖДЕНИЙ, ВОЗНИКШИХ ВСЛЕДСТВИЕ ВОЗДЕЙСТВИЯ СТИХИЙ, ВЫСОКИХ ТЕМПЕРАТУР, СТАТИЧЕСКОГО ЭЛЕКТРИЧЕСТВА",
                "serviceTitle": "СВЯЗАТЬСЯ С СЕРВИСОМ",
                "serviceEmail": "SERVICE@ATTACHE.COM"
            }
        }
    ],
    "distributers": [
        {
            "page": {
                "title": "ДИСТРИБЬЮТЕР",
                "subtitle": "СТАТЬ ОФИЦИАЛЬНЫМ ПАРТНЕРОМ",
                "titleAdd": "НАШИ ДИСТРИБЬЮТЕРЫ",
                "subtitleAdd": "СТАТЬ ОФИЦИАЛЬНЫМ ПАРТНЕРОМ",
                "partnerEmail": "PARTNER@ATTACHE.COM"
            }
        }
    ],
    "cart": [
        {
            "page": {
                "title": "КОРЗИНА",
                "tableCol1": "МОДЕЛЬ",
                "tableCol2": "НАИМЕНОВАНИЕ / ЦЕНА / КОЛИЧЕСТВО",
                "tableCol3": "ЗАКАЗ КОРЗИНЫ",
                "tableCount": "КОЛИЧЕСТВО",
                "orderSubtitle1": "ПРЕДВАРИТЕЛЬНЫЙ ИТОГ ЗАКАЗА",
                "orderSubtitle2": "ОБЩАЯ СТОИМОСТЬ ЗАКАЗА",
                "orderButton": "СДЕЛАТЬ ЗАКАЗ",
                "tableButton1": "ДОБАВИТЬ ЕЩЕ ЧАСЫ",
                "tableButton2": "КУПИТЬ ДОПОЛНИТЕЛЬНЫЕ БРАСЛЕТЫ ИЛИ ДРУГИЕ АКСЕССУАРЫ"
            }
        }
    ],
    "profile": [
        {
            "page": {
                "title": "ПРОФИЛЬ",
                "subtitle": "ИНФОРМАЦИЯ О ЗАКАЗАХ",
                "tableOrder": "ЗАКАЗ",
                "tableCreated": "СОЗДАН",
                "tableAddress": "АДРЕС",
                "tableComment": "КОММЕНТАРИЙ"
            }
        }
    ],
    "detail": [
        {
            "page": {
                "cartButton": "КУПИТЬ ЭТИ ЧАСЫ",
                "addToCartMessage": "ТОВАР ДОБАВЛЕН В КОРЗИНУ!",
                "socialIconBg": "../assets/img/social/VK-white.svg",
                "socialIconBgAlt": "VK",
                "socialText": "следите за нами в",
                "socialTextAdd": "VK",
                "socialLink": "https://vk.com/attachewatches",
                "socialIconSm": "../assets/img/social/VK-white.svg",
                "socialIconSmAlt": "VK",
                "onlineTitle": "ОН-ЛАЙН ПОМОЩЬ ПРИ ПОКУПКЕ",
                "onlineSubitle": "Напишите или позвоните нам и наши менеджеры помогут Вам:",
                "email": "ON-LINESHOP@ATTACHE.RU",
                "phone": "+7(495) 640-25-02",
                "titleWatch": "ВЫБРАТЬ СВОЙ",
                "button": "ПОСМОТРЕТЬ ВСЕ ЧАСЫ"
            }
        }
    ],
    "news": [
        {
            "page": {
                "title": "НОВОСТИ КОМПАНИИ",
                "button": "ПОСМОТРЕТЬ",
                "blockTitle": "ATTACHE",
                "blockSubtitle": "БОЛЬШЕ НОВОСТЕЙ",
                "blockButton": "ПОСМОТРЕТЬ",
                "blockLink": "https://vk.com/attachewatches",
                "socialTitle": "СЛЕДИТЕ ЗА НАШИМИ НОВОСТЯМИ В СОЦИАЛЬНЫХ СЕТЯХ",
                "socialLink1": "https://vk.com/attachewatches",
                "socialImg1": "../assets/img/social/news-vk-red.svg",
                "socialSubtitle1": "СЛЕДИТЬ ЗА НАМИ В INSTAGRAM",
                "socialLink2": "https://vk.com/attachewatches",
                "socialImg2": "../assets/img/social/news-facebook-red.svg",
                "socialSubtitle2": "СЛЕДИТЬ ЗА НАМИ В FACEBOOK",
                "socialLink3": "https://vk.com/attachewatches",
                "socialImg3": "../assets/img/social/news-youtube-red.svg",
                "socialSubtitle3": "СЛЕДИТЬ ЗА НАМИ В YOUTUBE"
            }
        }
    ],
    "news-detail": [
        {
            "page": {
                "button": "ВСЕ НОВОСТИ"
            }
        }
    ],
    "brand": [
        {
            "page": {
                "title": "ATTACHE",
                "subtitle": "ИСТОРИЯ ВОЗРОЖДЕНИЯ",
                "description": "С 2002 ГОДА \"ЧАСОВАЯ КОМПАНИЯ \"ВОСТОК ТАЙМ\" ЗАНИМАЕТСЯ РАЗРАБОТКОЙ, СОПРОВОЖДЕНИЕМ И ИЗГОТОВЛЕНИЕМ СПЕЦИАЛЬНЫХ И ИНДИВИДУАЛЬНЫХ ЧАСОВЫХ ПРОЕКТОВ.",
                "text": "С 2016 ГОДА НАША ПРОФЕССИОНАЛЬНАЯ ИНТЕРНАЦИОНАЛЬНАЯ КОМАНДА ИЗ РОССИИ, УКРАИНЫ, ГЕРМАНИИ РАБОТАЕТ НАД ВОЗРОЖДЕНИЕМ ЧАСОВОЙ МАРКИ ATTACHE, ИСТОРИЯ КОТОРОЙ ОБОРВАЛАСЬ В 1996 ГОДУ.ЗА ЭТО ВРЕМЯ МЫ ПРОВЕЛИ РЕБРЕНДИНГ ЛОГОТИПА, РАЗРАБОТАЛИ МОДЕЛЬНЫЙ РЯД И ВЫПУСТИЛИ НОВЫЕ КОЛЛЕКЦИИ ЧАСОВ ПОД МАРКОЙ ATTACHE. В НАШИХ НОВЫХ МОДЕЛЯХ ВЫ УВИДИТЕ НЕ ТОЛЬКО ИСТОРИЮ ЧАСОВОГО ЗАВОДА \"ВОСТОК\", НО И НОВЫЕ ИДЕИ НАШИХ ДИЗАЙНЕРОВ И ИНЖЕНЕРОВ.",

                "year1": "2017",
                "title1": "PILOT",
                "description1": "В 2017 ГОДУ ВЫПУЩЕНА ПЕРВАЯ КОЛЛЕКЦИЯ ЧАСОВ PILOT, В СТИЛЕ РЕТРО. В ЧАСАХ БЫЛ УСТАНОВЛЕН ДОРАБОТАННЫЙ ПРЕЦИЗИОННЫЙ МЕХАНИЗМОМ \"VOSTOK 2431\", И \"VOSTOK 2415\" С ФУНКЦИЕЙ АВТОПОДЗАВОДА.",

                "year2": "2018",
                "title2": "KIROVSKIE",
                "description2": "В 2018 ГОДУ ВЫПУЩЕНА ВТОРАЯ КОЛЛЕКЦИЯ В СТИЛЕ РЕТРО ПОД НАЗВАНИЕМ \"KIROVSKIE\". В ЧАСАХ БЫЛ УСТАНОВЛЕН ПРЕЦИЗИОННЫЙ МЕХАНИЗМ \"MOLNIJA 3602\" С РУЧНЫМ ЗАВОДОМ.",

                "year3": "2020",
                "title3": "PILOT AUTOMATIC",
                "description3": "В 2020 ГОДУ ВЫПУЩЕНА НОВАЯ КОЛЛЕКЦИЯ PILOT, БЫЛИ ИСПОЛЬЗОВАНЫ МЕХАНИЗМЫ SEIKO И VOSTOK С АВТОПОДЗАВОДОМ.",

                "year4": "2021",
                "title4": "PILOT CHRONOGRAPH",
                "description4": "В 2021 ГОДУ КОЛЛЕКЦИЯ \"PILOT\" ПОПОЛНИЛА ВЕРСИЯ ЧАСОВ С МЕХАНИЗМОМ SEIKO VK ПРЕМИУМ ХРОНОГРАФ.",

                "year5": "2022",
                "title5": "DEEP SEA AUTOMATIC",
                "description5": "В АПРЕЛЕ 2022 ГОДА ВЫПУЩЕНА НОВАЯ КОЛЛЕКЦИЯ ЧАСОВ ДЛЯ ДАЙВИНГА DEEP SEE, ЧАСЫ С АВТОПОДЗАВОДОМ, С ВОДОЗАЩИТОЙ ДО 200 МЕТРОВ."
            }
        }
    ],
    "history": [
        {
            "page": {
                "title": "ИСТОРИЯ",
                "subtitle": "ИСТОРИЯ ЧАСОВОЙ МАРКИ \"ATTACHE\" НЕОТДЕЛИМА ОТ ИСТОРИИ ЛЕГЕНДАРНОГО ЧИСТОПОЛЬСКОГО ЧАСОВОГО ЗАВОДА \"ВОСТОК\"", 
                "description1": "СВОЮ ИСТОРИЮ ЧИСТОПОЛЬСКОЕ ЧАСОВОЕ ПРОИЗВОДСТВО ВЕДЕТ С ОСЕНИ 1941 ГОДА. ЭВАКУИРОВАННЫЙ ВО ВРЕМЯ ВОЙНЫ \"ВТОРОЙ МОСКОВСКИЙ ЧАСОВОЙ ЗАВОД\" ПРИБЫВАЛ ПО КАЗАНСКОЙ ЖЕЛЕЗНОЙ ДОРОГЕ, ВОДНЫМ И ВОЗДУШНЫМ ТРАНСПОРТОМ. ОБОРУДОВАНИЕ \"ВТОРОГО МОСКОВСКОГО ЧАСОВОГО ЗАВОДА\", РАЗМЕЩЕННОЕ В 170 ВАГОНАХ, ДОСТАВЛЯЛОСЬ В КАЗАНЬ И ОТПРАВЛЯЛОСЬ В ЧИСТОПОЛЬ НА БАРЖАХ.",
                "description2": "ПЕРВАЯ БАРЖА ПРИБЫЛА В ГОРОД 10 НОЯБРЯ 1941 ГОДА, ПОСЛЕ ПРЕКРАЩЕНИЯ НАВИГАЦИИ СТАНКИ ДОСТАВЛЯЛИ ВПЛОТЬ ДО ФЕВРАЛЯ 1942 ГОДА, В СОРОКАГРАДУСНЫЕ МОРОЗЫ, НА ЛОШАДЯХ ПО ЛЕДОВОЙ ДОРОГЕ ЧЕРЕЗ РЕКУ КАМА. ВМЕСТЕ С ОБОРУДОВАНИЕМ МОСКОВСКОГО ЧАСОВОГО ЗАВОДА В ЧИСТОПОЛЬ ИЗ МОСКВЫ ПРИБЫЛИ 488 СПЕЦИАЛИСТОВ ВО ГЛАВЕ С ДИРЕКТОРОМ.",
                "description3": "СРАЗУ ПОСЛЕ ОКОНЧАНИЯ ВОЙНЫ ЧИСТОПОЛЬСКИЙ ЧАСОВОЙ ЗАВОД \"ВОСТОК\" ЗАВОД, ОСВОИЛ ВЫПУСК ГРАЖДАНСКОЙ ПРОДУКЦИИ И ПРИСТУПИЛ К ПРОИЗВОДСТВУ МЕХАНИЧЕСКИХ НАРУЧНЫХ ЧАСОВ, КОТОРЫЕ СТАЛИ ЕГО ОСНОВНОЙ ПРОДУКЦИЕЙ НА ДОЛГИЕ ГОДЫ.",
                "description4": "В1952 ГОДУ НА МЕЖДУНАРОДНОЙ ВЫСТАВКЕ В МИЛАНЕ ЧИСТОПОЛЬСКИЕ ЧАСЫ ВПЕРВЫЕ ПОЛУЧИЛИ ШИРОКОЕ ПРИЗНАНИЕ И ПОПУЛЯРНОСТЬ",
                "description5": "В 1962 ГОДУ НА ЛЕЙПЦИГСКОЙ МЕЖДУНАРОДНОЙ ВЫСТАВКЕ LEIPZIGER MESSE, ПРЕЦИЗИОННЫЕ ЧАСЫ «ВОСТОК» БЫЛИ НАГРАЖДЕНЫ БОЛЬШОЙ ЗОЛОТОЙ МЕДАЛЬЮ.",
                "description6": "ЗА 70-ТИ ЛЕТНЮЮ ИСТОРИЮ ЧАСОВОГО ПРОИЗВОДСТВА, ЧИСТОПОЛЬСКИЙ ЧАСОВОЙ ЗАВОД \"ВОСТОК\" СТАЛ САМЫМ КРУПНЫМ ПРИБОРОСТРОИТЕЛЬНЫМ ХОЛДИНГОМ, И ВЫПУСТИЛ МНОГО ИЗВЕСТНЫХ ЧАСОВЫХ МАРОК, ТАКИХ КАК \"ПОБЕДА\", \"КАМА\", \"АМФИБИЯ\", \"КОМАНДИРСКИЕ\", \"ВОСТОК\". УДОСТОИЛСЯ МНОЖЕСТВА МЕЖДУНАРОДНЫХ НАГРАД, ЗАВОЕВАВ ИСТИННОЕ ПРИЗНАНИЕ ЦЕНИТЕЛЕЙ НАРУЧНЫХ ЧАСОВ ВСЕГО МИРА.",
                "description7": "БЫЛИ НА ЗАВОДЕ И СПЕЦИАЛЬНЫЕ ЧАСОВЫЕ ПРОЕКТЫ, ТАКИЕ КАК НВЧ-30, И \"КОМПРЕССОР\", СЕРИЯ ЧАСОВ \"БУРЯ В ПУСТЫНЕ\", СДЕЛАННАЯ НА БАЗЕ ЧАСОВ \"АМФИБИЯ\", ДЛЯ МИНИСТЕРСТВА ОБОРОНЫ США.",
                "description8": "В КОНЦЕ 1990-Х ЧАСОВОЙ ЗАВОД \"ВОСТОК\" ПРИСТУПИЛ К ПИЛОТНОМУ ВЫПУСКУ ЧАСОВ ПОД МАРКОЙ ATTACHE - ЕДИНСТВЕННАЯ МАРКА ЧАСОВОГО ЗАВОДА \"ВОСТОК\", НАЗВАНИЕ КОТОРОЙ ЗВУЧАЛО ОДИНАКОВО НА МНОГИХ ЯЗЫКАХ МИРА, А ЛОГОТИП СРАЗУ РАЗРАБАТЫВАЛСЯ В ЛАТИНСКОМ НАПИСАНИИ. ЭТО ПЕРВАЯ КОЛЛЕКЦИЯ, КОТОРАЯ ДЕЛАЛАСЬ С ПРИЦЕЛОМ НА МИРОВОГО ПОТРЕБИТЕЛЯ.",
                "description9": "К СОЖАЛЕНИЮ ВРЕМЯ КРИЗИСОВ В СТРАНЕ, НЕ ПОЗВОЛИЛО ВЫПУСТИТЬ ЧАСЫ ПОД ЭТОЙ МАРКОЙ В ШИРОКУЮ СЕРИЮ, КАК И МНОГИЕ РАЗРАБОТКИ ТОГО ВРЕМЕНИ, ЧАСЫ ПОД МАРКОЙ ATTACHE БЫЛИ ВЫПУЩЕНЫ ЛИШЬ ОДНАЖДЫ, В 1995 ГОДУ, ОГРАНИЧЕННЫМ ТИРАЖОМ.",
                "description10": "В 2014Г. ОАО ЧИСТОПОЛЬСКИЙ ЧАСОВОЙ ЗАВОД ПРЕКРАТИЛ СВОЁ СУЩЕСТВОВАНИЕ, КАК ЮРИДИЧЕСКОЕ ЛИЦО, ПРИ ЭТОМ В ПОЛНОМ ОБЪЁМЕ БЫЛО СОХРАНЕНО ПРОИЗВОДСТВО ЧАСОВОЙ ПРОДУКЦИИ."
            }
        }
    ],
    "contacts": [
        {
            "page": {
                "title": "КОНТАКТЫ",
                "subtitle": "НАПИСАТЬ ПИСЬМО ИЛИ ПОЗВОНИТЬ В ЧАСОВУЮ КОМПАНИЮ ATTACHE",
                "placeholderName": "ИМЯ:",
                "placeholderFamily": "ФАМИЛИЯ:",
                "placeholderEmail": "ЭЛЕКТРОННАЯ ПОЧТА",
                "placeholderPhone": "ТЕЛЕФОН",
                "placeholderCountry": "СТРАНА / РЕГИОН",
                "placeholderCity": "ГОРОД",
                "placeholderText": "ВВЕДИТЕ ТЕКСТ:",
                "agreement1": "Отмечая этот раздел, вы соглашаетесь с тем, что ATTACHE может обрабатывать ваши данные в соответствии со своей Политикой конфиденциальности, в которой подробно описывается, как будет вестись работа с данными (включая их использование, передачу и хранение) и какие права и возможности у вас имеются для того, чтобы регулировать эту работу.*",
                "agreement2": "Я подтверждаю свое желание подписаться на новостную рассылку.",
                "agreement3": "Я подтверждаю, что хочу получать информацию о предложениях, событиях и новостях Hublot и соглашаюсь на то, чтобы со мной связались представители компании Hublot или соответствующего местного подразделения ATTACHE (не включая новостную рассылку ATTACHE).",
                "button": "ОТПРАВИТЬ ПИСЬМО",
                "contactsTitle": "АДРЕС / ТЕЛЕФОН / ЭЛ.ПОЧТА",
                "address": "РОССИЯ Г. ЧИСТОПОЛЬ, УЛ. ЭНГЕЛЬСА 127",
                "phone": "+7 (84342) 5-65-25",
                "email": "INFO@ATTACHEWATCHES.COM"
            }
        }
    ],
    "delivery": [
        {
            "page": {
                "titleMain": "ОПЛАТА И ДОСТАВКА",
                "disclaimer1": "В связи с текущей эпидемиологической ситуацией в мире, ряд стран прекратил прием всех международных почтовых отправлений, в т.ч. отправлений EMS.",
                "disclaimer2": "ПРОИЗВОДСТВО В СВЯЗИ С ВВЕДЕННЫМ НА ТЕРРИТОРИИ РФ РЕЖИМА САМОИЗОЛЯЦИИ РАБОТАЕТ В ОГРАНИЧЕННОМ РЕЖИМЕ. МНОГИЕ МОДЕЛИ МОГУТ БЫТЬ НЕ ДОСТУПНЫ ДЛЯ ЗАКАЗА. НАЛИЧИЕ ОПРЕДЕЛЕННОЙ МОДЕЛИ УТОЧНЯЙТЕ",
                "text1": "ПО ПОЧТЕ INFO@BALATONN.COM ИЛИ WHATSAPP +79063260990",
                "text2": "ЗАКАЗЫ ПРИНИМАЮТСЯ ТОЛЬКО НА САЙТЕ ИНТЕРНЕТ-МАГАЗИНА.",
                "warning": "ПО ТЕЛЕФОНУ ЗАКАЗЫ НЕ ПРИНИМАЕМ!",
                "text3": "ДЛЯ ОФОРМЛЕНИЯ ЗАКАЗА НУЖНО ВЫБРАТЬ ТОВАР, ПОМЕСТИТЬ ЕГО В КОРЗИНУ, ЗАПОЛНИТЬ ФОРМУ ЗАКАЗА И ВЫБРАТЬ УДОБНЫЙ ДЛЯ ВАС СПОСОБ ОПЛАТЫ.",
                "text4": "ПОСЛЕ ПОСТУПЛЕНИЯ ОПЛАТЫ, НАШИ МЕНЕДЖЕРЫ СКОМПЛЕКТУЮТ И УПАКУЮТ ВАШ ЗАКАЗ(ОТ 1 ДО 3 РАБОЧИХ ДНЕЙ).",
                "listTitle": "ОПЛАТА",
                "listSubtitle": "В НАШЕМ ИНТЕРНЕТ-МАГАЗИНЕ СУЩЕСТВУЕТ НЕСКОЛЬКО СПОСОБОВ ОПЛАТЫ:",
                "listItems": "<li class=\"payment__list-item\"> Оплата пластиковой картой. Безопасные платежи с помощью Mastercard, Visa, Мир.</li> <li class=\"payment__list-item\"> Электронные платежи. Яндекс деньги, Webmoney, Qiwi. </li> <li class=\"payment__list-item\"> Банковский перевод. Оплата в отделении любого банка. На электронную почту в течении 3 рабочих дней высылаем бланк с нашими платежными реквизитами </li> <li class=\"payment__list-item\"> Наложенный платеж. <span class=\"payment__text\">Оплата при доставке в офисе ТК СДЭК (+4% за перевод денег на счет магазина) или в отделении “Почты России” (+3% за перевод).</span> </li>",
                "cardTitle": "ОПЛАТА БАНКОВСКОЙ КАРТОЙ",
                "cardText": "Оплата заказа осуществляется с помощью банковских карт Visa, Visa Electron , MasterCard, Maestro международных платежных систем Visa International, MasterCard International, МИР. Оплата по банковской карте производится через процессинговые центры компаний Uniteller , Яндекс Касса, MaxKassa . Для оплаты Вы будете перенаправлены на защищенную платежную страницу Uniteller, Яндекс Касса, MaxKassa, где Вам необходимо будет ввести данные карты для оплаты заказа. После успешной оплаты на указанную Вами электронную почту будет направлен электронный чек с необходимой информацией о произведенном заказе и способе оплаты.",
                "securityTitle": "ГАРАНТИИ БЕЗОПАСНОСТИ:",
                "securityText": "Безопасность процессинга Uniteller подтверждена сертификатом стандарта безопасности данных индустрии платежных карт PCI DSS. Надежность сервиса обеспечивается интеллектуальной системой мониторинга мошеннических операций, применением 3D Secure – современной технологии обеспечения безопасности интернет-платежей. Данные Вашей карты вводятся на специальной защищенной платежной странице. Передача информации в процессинговый центр Uniteller происходит с применением технологии шифрования TLS. Дальнейшая передача информации осуществляется по закрытым банковским каналам, имеющим наивысший уровень надежности. Uniteller не передает данные Вашей карты магазину и иным третьим лицам. Если Ваша карта поддерживает технологию 3D Secure, для осуществления платежа, Вам необходимо будет пройти дополнительную проверку пользователя в банке-эмитенте (банк, который выпустил данную карту). Для этого Вы будете направлены на страницу банка, выдавшего Вашу карту. Вид проверки зависит от банка – как правило, это дополнительный пароль, который отправляется Вам в SMS, карта переменных кодов, либо другие способы. Если у Вас возникли вопросы по совершенному платежу, Вы можете обратиться в службу технической поддержки процессингового центра Uniteller: support@uniteller.ru или по телефону 8 800 100 19 60.",
                "paymentTitle": "ВЫ МОЖЕТЕ ОПЛАТИТЬ ЛЮБЫМ УДОБНЫМ ДЛЯ ВАС СПОСОБОМ:",
                "paymentSubtitle1": "РЕКВИЗИТЫ",
                "paymentText1": "Почтовый адрес: <br /> г. Чистополь 422986 ул. Энгельса 103-37<br /> ИП Чапалов Дмитрий Вячеславович<br /> email : info@balatonn.com<br /> Телефон : +7 906 326 09 90<br /> ОГРНИП 317169000176351<br /> ПАО Сбербанк<br /> Бик: 049205603<br /> Кор. счет: 30101810600000000603<br /> Рс. счет: 40802810162000019629<br />",
                "paymentSubtitle2": "ДОСТАВКА",
                "paymentText2": "Доставка во все города России производится<br /> через ТК СДЭК или “Почту России”, посылкой 1 класса. <br /> Сроки доставки до своего города можно уточнить на сайте СДЭК и Почты России,<br />доставка осуществляется из города Чистополь, Республика Татарстан.<br /><br />Доставка заказа за пределы России, осуществляется силами службы EMS.<br /><br />После того как происходит 100% оплата, ваш товар отправляется.<br />Далее на электронный ящик придет письмо, в котором указывается <br />номер посылки, который поможет отследить движение покупки онлайн."
            }
        }
    ]
}